/* OSD hint */
" " = " ";

/* Text Enc */
"Arabic (ISO 8859-6)" = "Arabic (ISO 8859-6)";

/* Text Enc */
"Arabic (Mac)" = "Arabic (Mac)";

/* Text Enc */
"Arabic (Windows-1256)" = "Arabic (Windows-1256)";

/* preference */
"Ask me" = "询问我";

/* OSD hint */
"Aspect Ratio: Locked" = "屏幕长宽比：已锁定";

/* OSD hint */
"Aspect Ratio: Restored" = "屏幕长宽比：已恢复";

/* OSD hint */
"Aspect Ratio: Unlocked" = "屏幕长宽比：未锁定";

/* PrefToolBarLabel */
"Audio" = "音频";

/* OSD hint */
"Audio %@" = "音频 %@";

/* OSD hint */
"Audio Delay: %.1f s" = "音频延时：%.1f 秒";

/* Text Enc */
"Baltic (ISO 8859-13)" = "Baltic (ISO 8859-13)";

/* Text Enc */
"Baltic (ISO 8859-4)" = "Baltic (ISO 8859-4)";

/* Text Enc */
"Baltic (Windows-1257)" = "Baltic (Windows-1257)";

/* OSD hint */
"Caching: %4.2f%%" = "缓存中：%4.2f%%";

/* No comment provided by engineer. */
"Can't find a proper file to play" = "无法找到恰当的文件来播放";

/* Text Enc */
"Celtic (ISO 8859-14)" = "Celtic (ISO 8859-14)";

/* Text Enc */
"Celtic (Mac)" = "Celtic (Mac)";

/* Text Enc */
"Central Europe (ISO 8859-16)" = "Central Europe (ISO 8859-16)";

/* Text Enc */
"Central Europe (ISO 8859-2)" = "Central Europe (ISO 8859-2)";

/* Text Enc */
"Central Europe (Mac)" = "Central Europe (Mac)";

/* Text Enc */
"Central Europe (Windows-1250)" = "Central Europe (Windows-1250)";

/* Text Enc */
"Chinese Simplified (EUC)" = "Chinese Simplified (EUC)";

/* Text Enc */
"Chinese Simplified (GB18030)" = "Chinese Simplified (GB18030)";

/* Text Enc */
"Chinese Simplified (ISO 2022)" = "Chinese Simplified (ISO 2022)";

/* Text Enc */
"Chinese Simplified (Mac)" = "Chinese Simplified (Mac)";

/* Text Enc */
"Chinese Simplified (Windows-936)" = "Chinese Simplified (Windows-936)";

/* Text Enc */
"Chinese Traditional (Big5 HKSCS)" = "Chinese Traditional (Big5 HKSCS)";

/* Text Enc */
"Chinese Traditional (Big5)" = "Chinese Traditional (Big5)";

/* Text Enc */
"Chinese Traditional (EUC)" = "Chinese Traditional (EUC)";

/* Text Enc */
"Chinese Traditional (Mac)" = "Chinese Traditional (Mac)";

/* Text Enc */
"Chinese Traditional (Windows-950)" = "Chinese Traditional (Windows-950)";

/* open url panel */
"Clear Menu..." = "清空菜单...";

/* Text Enc */
"Cyrillic (ISO 8859-5)" = "Cyrillic (ISO 8859-5)";

/* Text Enc */
"Cyrillic (KOI8-R)" = "Cyrillic (KOI8-R)";

/* Text Enc */
"Cyrillic (KOI8-U)" = "Cyrillic (KOI8-U)";

/* Text Enc */
"Cyrillic (Mac)" = "Cyrillic (Mac)";

/* Text Enc */
"Cyrillic (Windows-1251)" = "Cyrillic (Windows-1251)";

/* SubEncoding */
"Detected file:\t%@\nEncoding:\t\t%@\nconfidence:\t%2.1f%%" = "发现文件：\t%1$@\n编码：\t\t%2$@\n信心：\t%3$.1f%%";

/* No comment provided by engineer. */
"Disable" = "关闭";

/* No comment provided by engineer. */
"Error" = "错误";

/* PrefToolBarLabel */
"Generl" = "常规";

/* Text Enc */
"Greek (ISO 8859-7)" = "Greek (ISO 8859-7)";

/* Text Enc */
"Greek (Mac)" = "Greek (Mac)";

/* Text Enc */
"Greek (Windows-1253)" = "Greek (Windows-1253)";

/* Text Enc */
"Hebrew (ISO 8859-8)" = "Hebrew (ISO 8859-8)";

/* Text Enc */
"Hebrew (Mac)" = "Hebrew (Mac)";

/* Text Enc */
"Hebrew (Windows-1255)" = "Hebrew (Windows-1255)";

/* menu */
"Hide LetterBox" = "Hide LetterBox";

/* Text Enc */
"Japanese (EUC)" = "Japanese (EUC)";

/* Text Enc */
"Japanese (ISO 2022)" = "Japanese (ISO 2022)";

/* Text Enc */
"Japanese (Mac)" = "Japanese (Mac)";

/* Text Enc */
"Japanese (Shift-JIS)" = "Japanese (Shift-JIS)";

/* Text Enc */
"Japanese (Windows-932)" = "Japanese (Windows-932)";

/* Text Enc */
"Korean (EUC)" = "Korean (EUC)";

/* Text Enc */
"Korean (ISO 2022)" = "Korean (ISO 2022)";

/* Text Enc */
"Korean (Mac)" = "Korean (Mac)";

/* Text Enc */
"Korean (Windows-949)" = "Korean (Windows-949)";

/* OSD hint */
"Letterbox will hide" = "字幕框将隐藏";

/* OSD hint */
"Letterbox will show" = "字幕框将显示";

/* menu */
"Lock Aspect Ratio" = "锁定屏幕长宽比";

/* OSD hint */
"Mute OFF" = "静音关闭";

/* OSD hint */
"Mute ON" = "静音开启";

/* PrefToolBarLabel */
"Network" = "网络";

/* No comment provided by engineer. */
"OK" = "好";

/* No comment provided by engineer. */
"Open Media Files" = "打开媒体文件";

/* OSD hint */
"OSD settings changed" = "OSD 设定已更改";

/* OSD hint */
"Paused" = "暂停";

/* menu */
"Show LetterBox" = "显示字幕框";

/* Text Enc */
"South Europe (ISO 8859-3)" = "South Europe (ISO 8859-3)";

/* OSD hint */
"Speed: %.1fX" = "速度：%.1fX";

/* OSD hint */
"Stopped" = "停止";

/* OSD hint */
"Sub Delay: %.1f s" = "字幕延时：%.1f s";

/* OSD hint */
"Sub: %@" = "字幕：%@";

/* PrefToolBarLabel */
"Subtitle" = "字幕";

/* Text Enc */
"Thai (ISO 8859-11)" = "Thai (ISO 8859-11)";

/* Text Enc */
"Thai (Mac)" = "Thai (Mac)";

/* Text Enc */
"Thai (Windows-874/TIS-620)" = "Thai (Windows-874/TIS-620)";

/* No comment provided by engineer. */
"The file does not exist" = "文件不存在";

/* No comment provided by engineer. */
"The file is not supported by MPlayerX." = "文件不被 MplayerX 支持。";

/* No comment provided by engineer. */
"The URL is not supported by MPlayerX." = "URL 不被 Mplayer 支持。";

/* Text Enc */
"Turkish (ISO 8859-9)" = "Turkish (ISO 8859-9)";

/* Text Enc */
"Turkish (Mac)" = "Turkish (Mac)";

/* Text Enc */
"Turkish (Windows-1254)" = "Turkish (Windows-1254)";

/* Text Enc */
"Unicode (UTF-16BE)" = "Unicode (UTF-16BE)";

/* Text Enc */
"Unicode (UTF-16LE)" = "Unicode (UTF-16LE)";

/* Text Enc */
"Unicode (UTF-32BE)" = "Unicode (UTF-32BE)";

/* Text Enc */
"Unicode (UTF-32LE)" = "Unicode (UTF-32LE)";

/* Text Enc */
"Unicode (UTF-8)" = "Unicode (UTF-8)";

/* menu */
"Unlock Aspect Ratio" = "解锁屏幕长宽比";

/* PrefToolBarLabel */
"Video" = "视频";

/* Text Enc */
"Vietnamese (Mac)" = "Vietnamese (Mac)";

/* Text Enc */
"Vietnamese (Windows-1258)" = "Vietnamese (Windows-1258)";

/* OSD hint */
"Volume: %.1f" = "音量：%.1f";

/* Text Enc */
"Western Europe (ISO 8859-1)" = "Western Europe (ISO 8859-1)";

/* Text Enc */
"Western Europe (ISO 8859-15)" = "Western Europe (ISO 8859-15)";

/* Text Enc */
"Western Europe (Mac)" = "Western Europe (Mac)";

/* Text Enc */
"Western Europe (Windows-1252)" = "Western Europe (Windows-1252)";

